[
  "calendar",
  "quickadd",
  "recent-files-obsidian",
  "remember-cursor-position",
  "obsidian-style-settings",
  "wikilinks-to-mdlinks-obsidian",
  "Enhanced editing",
  "obsidian-excel-to-markdown-table",
  "obsidian-view-mode-by-frontmatter",
  "buttons",
  "obsidian-bartender",
  "templater-obsidian",
  "obsidian-shellcommands",
  "obsidian-collapse-all-plugin",
  "table-editor-obsidian",
  "obsidian-git"
]