[
  "calendar",
  "quickadd",
  "recent-files-obsidian",
  "remember-cursor-position",
  "obsidian-style-settings",
  "wikilinks-to-mdlinks-obsidian",
  "Enhanced editing",
  "obsidian-excel-to-markdown-table",
  "obsidian-view-mode-by-frontmatter",
  "buttons",
  "obsidian-bartender",
  "dataview",
  "templater-obsidian",
  "obsidian-shellcommands",
  "obsidian-collapse-all-plugin",
  "obsidian-pandoc-reference-list",
  "obsidian-advanced-slides",
  "obsidian-git",
  "obsidian-zotero-plugin",
  "various-complements",
  "quick-latex",
  "easy-typing-obsidian",
  "better-word-count",
  "table-editor-obsidian"
]