[
  "calendar",
  "templater-obsidian",
  "quickadd",
  "recent-files-obsidian",
  "remember-cursor-position",
  "obsidian-style-settings",
  "wikilinks-to-mdlinks-obsidian",
  "Enhanced editing",
  "obsidian-float-toc-plugin",
  "obsidian-excel-to-markdown-table",
  "workspaces-plus",
  "obsidian-view-mode-by-frontmatter",
  "table-editor-obsidian",
  "buttons",
  "obsidian-admonition",
  "obsidian-bartender",
  "obsidian-collapse-all-plugin",
  "obsidian-imgur-plugin",
  "quick-latex",
  "obsidian-wakatime",
  "obsidian-linter",
  "obsidian-languagetool-plugin",
  "dataview",
  "obsidian-kanban",
  "obsidian-pandoc",
  "obsidian-auto-link-title",
  "mrj-crosslink-between-notes"
]